Repository: aamancio/candoa-browser
Catalog: Candoa/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: 1 credit per message
de: 1 Credit pro Nachricht
es: 1 crédito por mensaje
fr: 1 crédit par message
ja: 1メッセージあたり1クレジット
pt_br: 1 crédito por mensagem
zh_hans: 每条消息 1 积分

source: Eli is ready to press %@ in "%@". This may send the form.
de: Eli ist bereit, %1$@ in „%2$@“ zu drücken. Dadurch wird das Formular möglicherweise abgeschickt.
es: Eli está a punto de pulsar %1$@ en "%2$@". Esto puede enviar el formulario.
fr: Eli est prêt à appuyer sur %1$@ dans « %2$@ ». Cela peut envoyer le formulaire.
ja: Eliは「%2$@」で%1$@を押す準備ができています。フォームが送信される可能性があります。
pt_br: Eli está pronto para pressionar %1$@ em "%2$@". Isso pode enviar o formulário.
zh_hans: Eli 准备在“%2$@”中按下 %1$@。这可能会提交表单。

source: Pressing %@ in %@…
de: Drücke %1$@ in %2$@ …
es: Pulsando %1$@ en %2$@…
fr: Appui sur %1$@ dans %2$@…
ja: %2$@で%1$@を押しています…
pt_br: Pressionando %1$@ em %2$@…
zh_hans: 正在 %2$@ 中按下 %1$@…

source: “%@” wants additional access.
de: „%@“ möchte zusätzlichen Zugriff.
es: “%@” quiere acceso adicional.
fr: « %@ » demande un accès supplémentaire.
ja: “%@”が追加のアクセスを求めています。
pt_br: “%@” quer acesso adicional.
zh_hans: “%@”想要更多访问权限。

source: "Safe" files include movies, pictures, sounds, PDFs, and text documents.
de: „Sichere“ Dateien umfassen Filme, Bilder, Töne, PDFs und Textdokumente.
es: Los archivos “seguros” incluyen películas, imágenes, sonidos, archivos PDF y documentos de texto.
fr: Les fichiers « fiables » comprennent les films, les images, les sons, les PDF et les documents texte.
ja: 「安全な」ファイルにはムービー、画像、サウンド、PDF、テキスト書類が含まれます。
pt_br: Arquivos “seguros” incluem filmes, imagens, sons, PDFs e documentos de texto.
zh_hans: “安全”文件包括影片、图片、声音、PDF 和文本文稿。

source: %@ - History
de: %@ - Verlauf
es: %@ - Historial
fr: %@ - Historique
ja: %@ - 履歴
pt_br: %@ - Histórico
zh_hans: %@ - 历史记录

source: %@ is not set
de: %@ ist nicht gesetzt
es: %@ no está definida
fr: %@ n’est pas définie
ja: %@は設定されていません
pt_br: %@ não está definida
zh_hans: %@未设置

source: %@ is set
de: %@ ist gesetzt
es: %@ está definida
fr: %@ est définie
ja: %@は設定されています
pt_br: %@ está definida
zh_hans: %@已设置

source: %@ key saved
de: %@-Schlüssel gesichert
es: Clave de %@ guardada
fr: Clé %@ enregistrée
ja: %@のキーを保存しました
pt_br: Chave de %@ salva
zh_hans: %@ 密钥已存储

source: %@ wants to use %@
de: %@ möchte %@ verwenden
es: %@ quiere usar %@
fr: %@ souhaite utiliser %@
ja: %@が%@の使用を求めています
pt_br: %@ deseja usar %@
zh_hans: %@ 想要使用%@

source: %@, %@, current Space
de: %@, %@, aktueller Space
es: %@, %@, Espacio actual
fr: %@, %@, Espace actuel
ja: %@、%@、現在のスペース
pt_br: %@, %@, Espaço atual
zh_hans: %@，%@，当前空间

source: %lld credits per message
de: %lld Credits pro Nachricht
es: %lld créditos por mensaje
fr: %lld crédits par message
ja: 1メッセージあたり%lldクレジット
pt_br: %lld créditos por mensagem
zh_hans: 每条消息 %lld 积分

source: %lld items
de: %lld Objekte
es: %lld elementos
fr: %lld éléments
ja: %lld項目
pt_br: %lld itens
zh_hans: %lld 个项目

source: %lld more sites
de: %lld weitere Websites
es: %lld sitios más
fr: %lld autres sites
ja: 他 %lld サイト
pt_br: mais %lld sites
zh_hans: 另外 %lld 个网站

source: %lld of %lld
de: %lld von %lld
es: %lld de %lld
fr: %lld sur %lld
ja: %lld / %lld
pt_br: %lld de %lld
zh_hans: 第 %lld 个，共 %lld 个

source: %lld of %lld matches
de: %1$lld von %2$lld Treffern
es: %1$lld de %2$lld coincidencias
fr: %1$lld sur %2$lld correspondances
ja: %2$lld件中%1$lld件目
pt_br: %1$lld de %2$lld correspondências
zh_hans: 第 %1$lld 项，共 %2$lld 项匹配

source: A playing video keeps playing in a small floating player when you leave its tab.
de: Ein laufendes Video läuft in einem kleinen schwebenden Player weiter, wenn du seinen Tab verlässt.
es: Un vídeo en reproducción sigue reproduciéndose en un pequeño reproductor flotante cuando sales de su pestaña.
fr: Une vidéo en cours continue dans un petit lecteur flottant lorsque vous quittez son onglet.
ja: 再生中のビデオは、そのタブを離れても小さなフローティングプレーヤーで再生され続けます。
pt_br: Um vídeo em reprodução continua tocando em um pequeno player flutuante quando você sai da aba dele.
zh_hans: 离开标签页后，正在播放的视频会继续在一个小的浮动播放器中播放。

source: About Candoa
de: Über Candoa
es: Acerca de Candoa
fr: À propos de Candoa
ja: Candoaについて
pt_br: Sobre o Candoa
zh_hans: 关于 Candoa

source: Above the page
de: Über der Seite
es: Encima de la página
fr: Au-dessus de la page
ja: ページの上
pt_br: Acima da página
zh_hans: 页面上方

source: Above the Page
de: Über der Seite
es: Encima de la página
fr: Au-dessus de la page
ja: ページの上
pt_br: Acima da página
zh_hans: 页面上方

source: Acknowledgments
de: Danksagungen
es: Agradecimientos
fr: Remerciements
ja: 謝辞
pt_br: Agradecimentos
zh_hans: 致谢

source: Ad delivery and exchanges
de: Anzeigenauslieferung und Werbebörsen
es: Distribución e intercambio de anuncios
fr: Diffusion d'annonces et places de marché publicitaires
ja: 広告配信と広告取引
pt_br: Veiculação e intercâmbio de anúncios
zh_hans: 广告投放与广告交易

source: Ad verification
de: Anzeigenverifizierung
es: Verificación de anuncios
fr: Vérification des annonces
ja: 広告検証
pt_br: Verificação de anúncios
zh_hans: 广告验证

source: Add “%@”?
de: „%@“ hinzufügen?
es: ¿Añadir «%@»?
fr: Ajouter « %@ » ?
ja: 「%@」を追加しますか？
pt_br: Adicionar “%@”?
zh_hans: 要添加“%@”吗？

source: Add a %@ API key in Candoa Settings before using your own key.
de: Fügen Sie in den Candoa-Einstellungen einen %@-API-Schlüssel hinzu, bevor Sie Ihren eigenen Schlüssel verwenden.
es: Añade una clave de API de %@ en los Ajustes de Candoa antes de usar tu propia clave.
fr: Ajoutez une clé d’API %@ dans les Réglages de Candoa avant d’utiliser votre propre clé.
ja: 自分のキーを使用する前に、Candoa設定で%@のAPIキーを追加してください。
pt_br: Adicione uma chave de API de %@ nos Ajustes do Candoa antes de usar sua própria chave.
zh_hans: 使用自己的密钥前，请先在 Candoa 设置中添加 %@ API 密钥。

source: Add a %@ API key in Settings before using your own key.
de: Fügen Sie in den Einstellungen einen %@-API-Schlüssel hinzu, bevor Sie Ihren eigenen Schlüssel verwenden.
es: Añade una clave de API de %@ en Ajustes antes de usar tu propia clave.
fr: Ajoutez une clé d’API %@ dans les Réglages avant d’utiliser votre propre clé.
ja: 自分のキーを使用する前に、設定で%@のAPIキーを追加してください。
pt_br: Adicione uma chave de API de %@ nos Ajustes antes de usar sua própria chave.
zh_hans: 使用自己的密钥前，请先在设置中添加 %@ API 密钥。

source: Add an API key in Settings before using your own key.
de: Fügen Sie in den Einstellungen einen API-Schlüssel hinzu, bevor Sie Ihren eigenen Schlüssel verwenden.
es: Añade una clave de API en Ajustes antes de usar tu propia clave.
fr: Ajoutez une clé d’API dans les Réglages avant d’utiliser votre propre clé.
ja: 自分のキーを使用する前に、設定でAPIキーを追加してください。
pt_br: Adicione uma chave de API nos Ajustes antes de usar sua própria chave.
zh_hans: 使用自己的密钥前，请先在设置中添加 API 密钥。

source: Add an OpenAI API key in Candoa Settings before using your own key.
de: Fügen Sie in den Candoa-Einstellungen einen OpenAI-API-Schlüssel hinzu, bevor Sie Ihren eigenen Schlüssel verwenden.
es: Añade una clave de API de OpenAI en los Ajustes de Candoa antes de usar tu propia clave.
fr: Ajoutez une clé d’API OpenAI dans les Réglages de Candoa avant d’utiliser votre propre clé.
ja: 自分のキーを使用する前に、Candoa設定でOpenAIのAPIキーを追加してください。
pt_br: Adicione uma chave de API da OpenAI nos Ajustes do Candoa antes de usar sua própria chave.
zh_hans: 使用自己的密钥前，请先在 Candoa 设置中添加 OpenAI API 密钥。

source: Add an OpenAI API key in Settings before using your own key.
de: Fügen Sie in den Einstellungen einen OpenAI-API-Schlüssel hinzu, bevor Sie Ihren eigenen Schlüssel verwenden.
es: Añade una clave de API de OpenAI en Ajustes antes de usar tu propia clave.
fr: Ajoutez une clé d’API OpenAI dans les Réglages avant d’utiliser votre propre clé.
ja: 自分のキーを使用する前に、設定でOpenAIのAPIキーを追加してください。
pt_br: Adicione uma chave de API da OpenAI nos Ajustes antes de usar sua própria chave.
zh_hans: 使用自己的密钥前，请先在设置中添加 OpenAI API 密钥。

source: Add another color to use harmony
de: Fügen Sie eine weitere Farbe hinzu, um Harmonie zu verwenden
es: Añade otro color para usar la armonía
fr: Ajoutez une autre couleur pour utiliser l’harmonie
ja: ハーモニーを使用するには色をもう1つ追加してください
pt_br: Adicione outra cor para usar a harmonia
zh_hans: 再添加一种颜色以使用色彩和谐

source: Add Extension
de: Erweiterung hinzufügen
es: Añadir extensión
fr: Ajouter l’extension
ja: 拡張機能を追加
pt_br: Adicionar extensão
zh_hans: 添加扩展

source: Add Split View
de: Split View hinzufügen
es: Añadir Split View
fr: Ajouter une vue fractionnée
ja: 分割表示を追加
pt_br: Adicionar Split View
zh_hans: 添加分屏视图

source: Add to Candoa
de: Zu Candoa hinzufügen
es: Añadir a Candoa
fr: Ajouter à Candoa
ja: Candoa に追加
pt_br: Adicionar ao Candoa
zh_hans: 添加至 Candoa

source: Add to Favorites
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
ja: お気に入りに追加
pt_br: Adicionar aos Favoritos
zh_hans: 添加到个人收藏

source: Add to Notes
de: Zu Notizen hinzufügen
es: Añadir a Notas
fr: Ajouter à Notes
ja: メモに追加
pt_br: Adicionar às Notas
zh_hans: 添加到备忘录

source: Added to Candoa
de: Zu Candoa hinzugefügt
es: Añadida a Candoa
fr: Ajoutée à Candoa
ja: Candoa に追加しました
pt_br: Adicionada ao Candoa
zh_hans: 已添加至 Candoa

source: Adding…
de: Wird hinzugefügt…
es: Añadiendo…
fr: Ajout…
ja: 追加中…
pt_br: Adicionando…
zh_hans: 正在添加…

source: Address
de: Adresse
es: Dirección
fr: Adresse
ja: アドレス
pt_br: Endereço
zh_hans: 地址

source: Address bar
de: Adressleiste
es: Barra de direcciones
fr: Barre d’adresse
ja: アドレスバー
pt_br: Barra de endereço
zh_hans: 地址栏

source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
ja: 詳細
pt_br: Avançado
zh_hans: 高级

source: After one day
de: Nach einem Tag
es: Después de un día
fr: Après un jour
ja: 1日後
pt_br: Após um dia
zh_hans: 一天后

source: After one month
de: Nach einem Monat
es: Después de un mes
fr: Après un mois
ja: 1か月後
pt_br: Após um mês
zh_hans: 一个月后

source: After one week
de: Nach einer Woche
es: Después de una semana
fr: Après une semaine
ja: 1週間後
pt_br: Após uma semana
zh_hans: 一周后

source: After one year
de: Nach einem Jahr
es: Después de un año
fr: Après un an
ja: 1年後
pt_br: Após um ano
zh_hans: 一年后

source: After two weeks
de: Nach zwei Wochen
es: Después de dos semanas
fr: Après deux semaines
ja: 2週間後
pt_br: Após duas semanas
zh_hans: 两周后

source: AI
de: KI
es: IA
fr: IA
pt_br: IA

source: Alarm
de: Wecker
es: Alarma
fr: Alarme
ja: アラーム
pt_br: Alarme
zh_hans: 闹钟

source: all %@ sites
de: allen %@-Websites
es: todos los sitios de %@
fr: tous les sites %@
ja: %@ のすべてのサイト
pt_br: todos os sites de %@
zh_hans: 所有 %@ 网站

source: All open tabs
de: Alle offenen Tabs
es: Todas las pestañas abiertas
fr: Tous les onglets ouverts
ja: 開いているすべてのタブ
pt_br: Todas as abas abertas
zh_hans: 所有打开的标签页

source: Allow
de: Erlauben
es: Permitir
fr: Autoriser
ja: 許可
pt_br: Permitir
zh_hans: 允许

source: Allow access only if you trust this page.
de: Erlauben Sie den Zugriff nur, wenn Sie dieser Seite vertrauen.
es: Permite el acceso solo si confías en esta página.
fr: N’autorisez l’accès que si vous faites confiance à cette page.
ja: このページを信頼できる場合にのみアクセスを許可してください。
pt_br: Permita o acesso apenas se você confiar nesta página.
zh_hans: 仅在你信任此页面时才允许访问。

source: Allow in Private Browsing
de: Beim privaten Surfen erlauben
es: Permitir en navegación privada
fr: Autoriser en navigation privée
ja: プライベートブラウズで許可
pt_br: Permitir na navegação privada
zh_hans: 在无痕浏览中允许

source: Allow the command surface to suggest search completions.
de: Erlaubt der Befehlsoberfläche, Suchvervollständigungen vorzuschlagen.
es: Permite que la superficie de comandos sugiera autocompletados de búsqueda.
fr: Autorise la surface de commandes à suggérer des complétions de recherche.
ja: コマンド画面での検索補完の表示を許可します。
pt_br: Permite que a superfície de comandos sugira preenchimentos de busca.
zh_hans: 允许命令面板提供搜索补全建议。

source: Also send crash reports automatically
de: Absturzberichte auch automatisch senden
es: Enviar también informes de fallos automáticamente
fr: Envoyer aussi les rapports de plantage automatiquement
ja: クラッシュレポートも自動で送信
pt_br: Também enviar relatórios de falha automaticamente
zh_hans: 同时自动发送崩溃报告

source: Always check if Candoa is your default browser
de: Immer prüfen, ob Candoa Ihr Standardbrowser ist
es: Comprobar siempre si Candoa es tu navegador predeterminado
fr: Toujours vérifier si Candoa est votre navigateur par défaut
ja: Candoaがデフォルトブラウザかどうかを常に確認
pt_br: Sempre verificar se o Candoa é seu navegador padrão
zh_hans: 始终检查 Candoa 是否为你的默认浏览器

source: Always in view. A slim bar above every page shows where you are.
de: Immer im Blick. Eine schmale Leiste über jeder Seite zeigt, wo du bist.
es: Siempre a la vista. Una barra fina sobre cada página muestra dónde estás.
fr: Toujours visible. Une fine barre au-dessus de chaque page indique où vous êtes.
ja: 常に表示。各ページの上の細いバーで現在地がわかります。
pt_br: Sempre à vista. Uma barra fina acima de cada página mostra onde você está.
zh_hans: 始终可见。每个页面上方的细条会显示你所在的位置。

source: Always in view. A slim toolbar above every page holds the address and its controls.
de: Immer im Blick. Eine schmale Leiste über jeder Seite trägt die Adresse und ihre Bedienelemente.
es: Siempre a la vista. Una barra fina sobre cada página reúne la dirección y sus controles.
fr: Toujours visible. Une fine barre au-dessus de chaque page regroupe l’adresse et ses commandes.
ja: 常に表示。各ページの上の細いバーにアドレスとそのコントロールが並びます。
pt_br: Sempre à vista. Uma barra fina acima de cada página reúne o endereço e seus controles.
zh_hans: 始终可见。每个页面上方的细条包含地址及其控件。

source: Analytics
de: Analysen
es: Analítica
fr: Analyses
ja: 分析
pt_br: Análises
zh_hans: 分析

source: Analytics and audience tracking
de: Analyse und Zielgruppen-Tracking
es: Analítica y seguimiento de audiencias
fr: Analyse et suivi d'audience
ja: アナリティクスとオーディエンス追跡
pt_br: Análise e rastreamento de audiência
zh_hans: 分析与受众跟踪

source: Anthropic could not complete this request.
de: Anthropic konnte diese Anfrage nicht abschließen.
es: Anthropic no pudo completar esta solicitud.
fr: Anthropic n’a pas pu traiter cette demande.
ja: Anthropicはこのリクエストを完了できませんでした。
pt_br: A Anthropic não pôde concluir esta solicitação.
zh_hans: Anthropic 无法完成此请求。

source: Anything you enter on this site could be seen by others.
de: Alles, was Sie auf dieser Website eingeben, könnte von anderen gesehen werden.
es: Cualquier dato que introduzcas en este sitio podría ser visto por otras personas.
fr: Tout ce que vous saisissez sur ce site pourrait être vu par d’autres personnes.
ja: このサイトで入力した内容は第三者に見られる可能性があります。
pt_br: Tudo o que você inserir neste site poderá ser visto por outras pessoas.
zh_hans: 你在此网站上输入的任何内容都可能被他人看到。

source: Apple could not be connected to this Candoa account.
de: Apple konnte nicht mit diesem Candoa-Account verbunden werden.
es: No se pudo conectar Apple a esta cuenta de Candoa.
fr: Impossible de connecter Apple à ce compte Candoa.
ja: AppleをこのCandoaアカウントに接続できませんでした。
pt_br: Não foi possível conectar a Apple a esta conta do Candoa.
zh_hans: 无法将 Apple 连接到此 Candoa 账户。

source: around your life.
de: rund um Ihr Leben.
es: en torno a tu vida.
fr: autour de votre vie.
ja: 暮らしに合わせて整理。
pt_br: em torno da sua vida.
zh_hans: 围绕你的生活。

source: Arrange Tabs By
de: Tabs sortieren nach
es: Ordenar pestañas por
fr: Organiser les onglets par
ja: タブの並べ替え順序
pt_br: Organizar abas por
zh_hans: 标签页排序方式

source: Ask
de: Fragen
es: Preguntar
fr: Demander
ja: 質問
pt_br: Perguntar
zh_hans: 询问

source: Ask about this page or another tab
de: Frage zu dieser Seite oder einem anderen Tab stellen
es: Pregunta sobre esta página u otra pestaña
fr: Posez une question sur cette page ou sur un autre onglet
ja: このページや別のタブについて質問
pt_br: Pergunte sobre esta página ou outra aba
zh_hans: 询问此页面或其他标签页的内容

source: Ask before quitting with Command-Q
de: Vor dem Beenden mit Command-Q nachfragen
es: Preguntar antes de salir con Command-Q
fr: Demander avant de quitter avec Command-Q
ja: Command-Qで終了する前に確認
pt_br: Perguntar antes de encerrar com Command-Q
zh_hans: 按 Command-Q 退出前询问

source: Ask for each download
de: Bei jedem Download nachfragen
es: Preguntar para cada descarga
fr: Demander pour chaque téléchargement
ja: ダウンロードごとに確認
pt_br: Perguntar para cada download
zh_hans: 每次下载时询问

source: Attach a debugger to the pages you visit
de: Einen Debugger an die Seiten anhängen, die du besuchst
es: Adjuntar un depurador a las páginas que visitas
fr: Attacher un débogueur aux pages que vous consultez
ja: アクセスするページにデバッガを接続する
pt_br: Anexar um depurador às páginas que você visita
zh_hans: 在你访问的页面上附加调试器

source: Attached image preview
de: Vorschau des angehängten Bilds
es: Previsualización de la imagen adjunta
fr: Aperçu de l’image jointe
ja: 添付画像のプレビュー
pt_br: Pré-visualização da imagem anexada
zh_hans: 附件图像预览

source: Attachment preview
de: Anhangvorschau
es: Previsualización del archivo adjunto
fr: Aperçu de la pièce jointe
ja: 添付ファイルのプレビュー
pt_br: Pré-visualização do anexo
zh_hans: 附件预览

source: Auto-arrange colors
de: Farben automatisch anordnen
es: Ordenar colores automáticamente
fr: Organiser automatiquement les couleurs
ja: 色を自動配置
pt_br: Organizar cores automaticamente
zh_hans: 自动排列颜色

source: Automatic
de: Automatisch
es: Automático
fr: Automatique
ja: 自動
pt_br: Automático
zh_hans: 自动

source: Automatic Updates
de: Automatische Updates
es: Actualizaciones automáticas
fr: Mises à jour automatiques
ja: 自動アップデート
pt_br: Atualizações Automáticas
zh_hans: 自动更新

source: Automatic uses your plan's default model. Sign in to choose from your plan's models.
de: Automatisch verwendet das Standardmodell Ihres Plans. Melden Sie sich an, um aus den Modellen Ihres Plans zu wählen.
es: Automático usa el modelo predeterminado de tu plan. Inicia sesión para elegir entre los modelos de tu plan.
fr: Automatique utilise le modèle par défaut de votre forfait. Connectez-vous pour choisir parmi les modèles de votre forfait.
ja: 自動では、プランのデフォルトモデルを使用します。プランのモデルから選ぶにはサインインしてください。
pt_br: Automático usa o modelo padrão do seu plano. Inicie a sessão para escolher entre os modelos do seu plano.
zh_hans: 自动使用你的方案的默认模型。登录后可从方案的模型中选择。

source: Back
de: Zurück
es: Atrás
fr: Précédent
ja: 戻る
pt_br: Voltar
zh_hans: 返回

source: Back, forward, reload, and the address stay above the page, like a classic browser.
de: Zurück, Vorwärts, Neu laden und die Adresse bleiben über der Seite, wie in einem klassischen Browser.
es: Atrás, adelante, recargar y la dirección permanecen encima de la página, como en un navegador clásico.
fr: Précédent, suivant, actualiser et l’adresse restent au-dessus de la page, comme dans un navigateur classique.
ja: 戻る、進む、再読み込み、アドレスが、従来のブラウザのようにページの上に表示されたままになります。
pt_br: Voltar, avançar, recarregar e o endereço ficam acima da página, como em um navegador clássico.
zh_hans: 后退、前进、重新载入和地址始终显示在页面上方，就像传统浏览器一样。

source: Bag
de: Tasche
es: Bolsa
fr: Sac
ja: バッグ
pt_br: Bolsa
zh_hans: 提包

source: Begin Setup
de: Einrichtung starten
es: Comenzar configuración
fr: Commencer la configuration
ja: セットアップを開始
pt_br: Iniciar Configuração
zh_hans: 开始设置

source: Bike
de: Fahrrad
es: Bicicleta
fr: Vélo
ja: 自転車
pt_br: Bicicleta
zh_hans: 自行车

source: Block
de: Blockieren
es: Bloquear
fr: Bloquer
ja: ブロック
pt_br: Bloquear
zh_hans: 阻止

source: Block content on the pages you visit
de: Inhalte auf den Seiten blockieren, die du besuchst
es: Bloquear contenido en las páginas que visitas
fr: Bloquer du contenu sur les pages que vous consultez
ja: アクセスするページのコンテンツをブロックする
pt_br: Bloquear conteúdo nas páginas que você visita
zh_hans: 拦截你访问的页面上的内容

source: Block trackers and ads with WebKit content rules. Pages already open apply the change when they reload.
de: Blockiert Tracker und Werbung mit WebKit-Inhaltsregeln. Bereits geöffnete Seiten übernehmen die Änderung beim Neuladen.
es: Bloquea rastreadores y anuncios con reglas de contenido de WebKit. Las páginas ya abiertas aplican el cambio cuando se vuelven a cargar.
fr: Bloque les traqueurs et les publicités avec les règles de contenu WebKit. Les pages déjà ouvertes appliquent le changement lors de leur rechargement.
ja: WebKitのコンテンツルールでトラッカーと広告をブロックします。すでに開いているページには、再読み込み時に変更が適用されます。
pt_br: Bloqueia rastreadores e anúncios com regras de conteúdo do WebKit. As páginas já abertas aplicam a alteração quando são recarregadas.
zh_hans: 使用 WebKit 内容规则阻止跟踪器和广告。已打开的页面会在重新载入时应用此更改。

source: Bookmark
de: Lesezeichen
es: Marcador
fr: Signet
ja: ブックマーク
pt_br: Marcador
zh_hans: 书签

source: Bookmarks Menu
de: Lesezeichen-Menü
es: Menú de marcadores
fr: Menu des signets
ja: ブックマークメニュー
pt_br: Menu de Marcadores
zh_hans: 书签菜单

source: Bookmarks ready in Candoa
de: Lesezeichen in Candoa bereit
es: Marcadores listos en Candoa
fr: Signets prêts dans Candoa
ja: Candoaでブックマークの準備ができました
pt_br: Marcadores prontos no Candoa
zh_hans: 书签已在 Candoa 中就绪

source: Bring your bookmarks from Safari, Chrome, Arc, or Firefox so your essential sites are ready on day one.
de: Übernehmen Sie Ihre Lesezeichen aus Safari, Chrome, Arc oder Firefox, damit Ihre wichtigsten Websites vom ersten Tag an bereit sind.
es: Trae tus marcadores de Safari, Chrome, Arc o Firefox para que tus sitios esenciales estén listos desde el primer día.
fr: Importez vos signets depuis Safari, Chrome, Arc ou Firefox pour que vos sites essentiels soient prêts dès le premier jour.
ja: Safari、Chrome、Arc、Firefoxからブックマークを読み込めば、大切なサイトを初日からすぐに使えます。
pt_br: Traga seus marcadores do Safari, Chrome, Arc ou Firefox para que seus sites essenciais estejam prontos desde o primeiro dia.
zh_hans: 从 Safari、Chrome、Arc 或 Firefox 导入书签，让你的常用网站从第一天起就准备就绪。

source: Browse without leaving a trace on this Mac.
de: Surfen Sie, ohne Spuren auf diesem Mac zu hinterlassen.
es: Navega sin dejar rastro en este Mac.
fr: Naviguez sans laisser de trace sur ce Mac.
ja: このMacに痕跡を残さずにブラウズできます。
pt_br: Navegue sem deixar rastros neste Mac.
zh_hans: 浏览时不在这台 Mac 上留下任何痕迹。

source: Browsing data
de: Browserdaten
es: Datos de navegación
fr: Données de navigation
ja: ブラウズデータ
pt_br: Dados de navegação
zh_hans: 浏览数据

source: Browsing Data Couldn’t Be Cleared
de: Browserdaten konnten nicht gelöscht werden
es: No se pudieron borrar los datos de navegación
fr: Impossible d’effacer les données de navigation
ja: ブラウズデータを消去できませんでした
pt_br: Não Foi Possível Limpar os Dados de Navegação
zh_hans: 无法清除浏览数据

source: Build
de: Bauen
es: Construcción
fr: Construction
ja: ビルド
pt_br: Construção
zh_hans: 构建

source: Caches Emptied
de: Cache-Speicher geleert
es: Memorias caché vaciadas
fr: Caches vidés
ja: キャッシュを空にしました
pt_br: Caches Esvaziados
zh_hans: 缓存已清空

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
ja: カレンダー
pt_br: Calendário
zh_hans: 日历

source: Calm
de: Ruhe
es: Calma
fr: Calme
ja: 穏やか
pt_br: Calma
zh_hans: 平静

source: Camera
de: Kamera
es: Cámara
fr: Caméra
ja: カメラ
pt_br: Câmera
zh_hans: 摄像头

source: Can't Open This Page
de: Diese Seite kann nicht geöffnet werden
es: No se puede abrir esta página
fr: Impossible d’ouvrir cette page
ja: このページを開けません
pt_br: Não É Possível Abrir Esta Página
zh_hans: 无法打开此页面

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
pt_br: Cancelar
zh_hans: 取消

source: Cancel Dictation
de: Diktat abbrechen
es: Cancelar dictado
fr: Annuler la dictée
ja: 音声入力をキャンセル
pt_br: Cancelar Ditado
zh_hans: 取消听写

source: Cancel Download
de: Download abbrechen
es: Cancelar descarga
fr: Annuler le téléchargement
ja: ダウンロードをキャンセル
pt_br: Cancelar Download
zh_hans: 取消下载

source: cancelled
de: abgebrochen
es: cancelado
fr: annulé
ja: キャンセル済み
pt_br: cancelado
zh_hans: 已取消

source: Cancelled
de: Abgebrochen
es: Cancelado
fr: Annulé
ja: キャンセル済み
pt_br: Cancelado
zh_hans: 已取消

source: Candoa %@ is available
de: Candoa %@ ist verfügbar
es: Candoa %@ está disponible
fr: Candoa %@ est disponible
ja: Candoa %@が利用可能です
pt_br: O Candoa %@ está disponível
zh_hans: Candoa %@ 已可用

source: Candoa %@ is installing and will relaunch shortly
de: Candoa %@ wird installiert und startet in Kürze neu
es: Candoa %@ se está instalando y se reiniciará en breve
fr: Candoa %@ s’installe et redémarrera dans un instant
ja: Candoa %@をインストール中です。まもなく再起動します
pt_br: O Candoa %@ está sendo instalado e será reaberto em breve
zh_hans: Candoa %@ 正在安装，稍后将重新启动
